[
    {
        "key":"DSCRFAS1",
        "name":"Singapore",
        "BookingNow":"per day:$200 ",
        "help":"0198888575",
        "description":"Torisum in Singapor is a major industry and contributor to the Singpore economy.",
        "details":"Tooth whitening is a great way to get back that stunning white smile and make you feel so much more confident around others.Teeth age with time and they get less white as we get older. Thankfully tooth whitening is an easy, affordable way to get that fresh, young smile back.",
        "img":"https://top10tale.com/wp-content/uploads/2016/04/singapore-tourist-attraction.png"

    },
    {
        "key":"DSCRFAS2",
        "name":"United Arab ",
        "BookingNow":"per day:$200 ",
        "help":"0198888575",
        "description":"Turism in the Arab World encompasses a wide array of activities",
        
        "details":"We have affordable dental care plans that allow you to access private dentistry and spread your payments over monthly period.Interested in having the high-quality dental treatments but uncertain how to pay for it?",
        "img":":https://www.thetravelboss.com/userfiles/image/articles/nov-19/dubai-tour-destinatipon.jpg"
        


    },
    {
        "key":"DSCRFAS3",
        "name":"London",
        "BookingNow":"per day:$200 ",
        "help":"0198888575",
        "description":"London is one of the worlds leading torisum destination",
        "details":"Cosmetic dentistry is a broad term used to describe different dental techniques to restore your teeth and smile, with the focus being on achieving the best aesthetic, functional result",
        "price":9000,
        "img":"https://www.planetware.com/photos-large/ENG/london-top-attractions-whitehall-and-parliament.jpg"

    },
    {
        "key":"DSCRFAS4",
        "name":"Paris, France",
        "BookingNow":"per day:$200 ",
        "help":"0198888575",
        "description":"Paris is the captial  and most popular city of Francie",
        "details":"Dental sealant is a thin, plastic coating painted on the chewing surfaces of teeth -- usually the back teeth (the premolars and molars) -- to prevent tooth decay. The sealant quickly bonds into the depressions and grooves of the teeth, forming a protective shield over the enamel of each tooth.",
        "price":8000,
        "img":"https://www.planetware.com/photos-large/F/france-paris-eiffel-tower.jpg"
    },
    {
        "key":"DSCRFAS5",
        "name":"San Francisco",
        "BookingNow":"per day:$200 ",
        "help":"0198888575",
        "description":"San Francisco officially the City and Countryn of San Franciso, is a  cultural ,commercial U.S State",
        "details":"Dental implants are well-accepted and long term solution for replacing missing teeth. Placed directly into the jaw bone, a dental implant provides a replacement for the root of a missing tooth or teeth. A dental implant can support crowns or dentures, in a similar way that roots support natural teeth.",
        "price":8000,
        "img":"https://www.planetware.com/wpimages/2019/06/california-san-francisco-attractions-twin-peaks-sunrise.jpg"

    },
    {
        "key":"DSCRFAS6",
        "name":"Nepal",
        "BookingNow":"per day:$200 ",
        "help":"0198888575",
        "description":"Nepal is the largest industry in torisum and  its largest source of foreign exchange ",
        "details":"We provide a range of bespoke facial aesthetics and skin treatment choices, uniquely tailored to the individual for long-lasting and natural results.With treatment times on average from 20-30 mins and results lasting for 6-9 months, its no wonder that these treatments are increasing in their popularity. Before we discuss any treatments we first carry our FREE skin consultation where you get to meet our facial aesthetics expert and tell them what results you’re looking for.",
        "price":2000,
        "img":"https://www.arcgis.com/sharing/rest/content/items/d28359baa31340ba9f8933d03e79b246/resources/1599414192272.jpeg?w=3200"

    },
    {
        "key":"DSCRFAS7",
        "name":"India",
        "BookingNow":"per day:$200 ",
        "help":"0198888575",
        "description":"India is great torisum place.It has different torist placem",
        "details":"Orthodontics and Invisalign (a popular system) is a great way to get that great confident smile. If teeth are crowded a malpositioned, sometimes the only way to improve your smile is to delicately move the teeth into their best-desired positions.",
        "img":"https://k6u8v6y8.stackpathcdn.com/blog/wp-content/uploads/2020/11/Taj-Mahal-Agra-feature.jpg"

    }
  
]